[
  "pdf-plus",
  "obsidian-latex-suite",
  "text-extractor",
  "obsidian-languagetool-plugin",
  "callout-manager",
  "math-in-callout",
  "callout-integrator",
  "webpage-html-export",
  "obsidian-git",
  "global-search-and-replace",
  "inline-math"
]