[
  "pdf-plus",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "webpage-html-export",
  "omnisearch",
  "text-extractor",
  "ai-image-analyzer",
  "obsidian-languagetool-plugin",
  "callout-manager",
  "ink"
]